[
    [
      {"title":"产品经理  杭州","content":"岗位职责：<br> 1、负责面向供应商的产品体系，深入了解巴士行业，配合市场推广节奏，制定产品迭代规划；<br> 2、主导业务流程设计，产品功能设计，产品日常迭代优化；<br> 3、撰写用户需求说明书，负责需求的跟踪和控制；<br> 4、负责部门间的协调沟通，推动项目按期上线，推动项目上线后的产品推广。<br> 任职要求：<br> 1、本科或以上学历，3年以上产品相关经验；<br> 2、有大型上线项目的负责人经验，结果导向型思维； <br> 3、能承受较大的工作压力，具有良好的沟通能力。"},
      {"title":"平面设计师   杭州","content":"岗位职责：<br> 1、负责公司活动运营相关线上视觉设计、各部门相关平面类物料设计；<br>2、分析各部门提出的设计需求，设计、创作优秀的平面方案；<br>3、对品牌设计风格做进一步升级，提出崭新的创意策略。<br>任职要求：<br>1、本科及以上学历，艺术设计相关专业毕业，2-5年设计相关经验优先；<br>2、熟练运用PS、AI、CDR等平面设计软件,擅长制作H5页面、PPT设计优先；<br>3、熟练掌握手绘、动图制作等技能，熟悉印刷制作工艺流程；<br>4、美术功底良好，具有较高的审美意识，较强的设计能力及对需求的理解分析能力，具有良好的创意和追求完美的心态；<br>5、良好的沟通及学习能力，有团队合作精神，能承受较大压力和快节奏工作方式，愿与公司共同发展。"},
      {"title":"交互设计师   杭州","content":"岗位职责：<br> 1、了解产品需求，独立开展用户体验研究和分析，并完成方案的设计；<br>2、输出高质量的包含信息架构、流程图、说明文档等交互设计原型；<br>3、跟进用户体验工作流程，确保设计方案的完美落地； <br>4、对产品持续进行设计优化，提升用户体验；<br>5、参与制定及完善交互设计规范。<br>任职要求：<br>1、本科以上学历；美术、广告等相关专业优先；<br>2、具有5年以上互联网产品界面交互设计经验，具有已上线的知名APP或PC端相关产品经验；<br>3、对用户体验优化理论和工作流程有全面深入的掌握；<br>4、对界面视觉与用户研究有一定经验和见解；<br>5、对交互设计过程有深入的了解,可以独立完成整个设计过程；<br>6、逻辑思维能力清晰缜密,主动性高,优秀的理解、沟通与协调能力,较强的文字表达能力"}
    ],
    [
      {"title":"PHP开发工程师  杭州","content":"岗位职责：<br> 1、进行平台端产品设计与开发；<br>2、配合产品经理进行需求沟通、模块设计、实现及测试；<br>3、跟进最新技术，不断吸收优秀设计并融入产品实现。<br>任职要求：<br>1、本科以上学历，3年以上PHP互联网产品开发经验，扎实的PHP基础，熟悉主流PHP开发框架；<br>2、熟悉MySQL，有良好的数据库设计和优化能力，熟悉常用MySQL调优方案；<br>3、熟悉Nginx、Redis等相关技术，能熟练管理LAMP体系相关的软件；<br>4、有C/Java/Python等开发经验者优先，有PHP扩展开发经验者优先；<br>5、有较强的沟通协调能力和强烈的创业精神，对产品有精益求精的追求；<br>6、有浓郁的技术萌或Geek范儿，热爱开源，喜欢分享。"},
      {"title":"前端开发工程师  杭州","content":"岗位职责：<br> 1、负责嘟嘟巴士产品web前端功能设计与实现；<br>2、参与产品及前端架构设计及实现。<br>任职要求：<br>1、本科以上学历，3年以上web前端开发经验；<br>2、精通JavaScript，深入理解web标准，对基于AJAX的应用在各种浏览器终端的实现由深入的了解；<br>3、熟练运用至少一款主流的JS框架，具有良好的代码风格、接口设计与程序架构；<br>4、有大型互联网产品开发经验、HTML5+CSS3优先，熟悉移动端web开发或hybrid开发模式优先。"},
      {"title":"测试工程师  杭州","content":"岗位职责：<br> 1、参与需求分析、设计评审，指定测试计划，设计和执行测试用例，进行缺陷跟踪和软件质量分析等；<br>2、 参与产品需求和架构设计评审，保证产品的可测试性；<br>3、 构建测试环境，执行集成测试，回归测试等；<br>4、参与测试效果评估和软件质量核查；<br>5、解决测试过程中的复杂技术问题；<br>任职要求：<br>1、2年以上软件开发、功能测试，有自动化测试(LoadRunner等)或者性能测试工作经验的优先；<br>2、了解使用SQL语句的使用；有Linux开发环境和Shell脚本编程经验者优先；<br>3、熟悉软件开发和测试流程，BUG管理系统（禅道、JIRA等）；<br>4、具备广泛的技术视野和很强的技术前瞻性，了解测试技术的发展；<br>5、很强的学习能力、分析能力和解决问题的能力。"}
    ],
    [
      {"title":"社区运营经理   杭州","content":"岗位职责：<br> 1、根据公司需求拓展与用户的粘性，通过持续不断的营销及用户关系维护，提升关注用户的活跃度、转化率；<br>2、结合公司业务、节日、热点事件等，策划执行营销方案， 吸引目标用户关注；<br>3、负责维护区域内用户群体的活跃度，配合线上、线下活动做二次曝光和预热传播；<br>4、收集、分析用户需求，发掘目标用户痛点，关注竞品和业界动态，配合产品团队输出产品改进方案；<br>5、统计用户行为的关键数据，通过分类整理、分析和总结， 为公司相关决策提供依据。<br>任职要求：<br>1、本科以上学历；有3-5年互联网运营相关经验优先考虑；<br>2、沟通能力突出，非常热爱、擅长与用户打交道，熟悉客户关系管理原则和方法；<br>3、有情怀、追求完美的你一定对用户热点、痛点非常敏感；<br>4、逻辑思维清晰，具备较强的总结分析能力、抗压能力、执行力。"},
      {"title":"产品运营   杭州","content":"岗位职责：<br> 1、负责公司相关产品的运营工作；<br>2、制定运营、激励策略，促进车队使用平台，提升平台活跃；<br>3、策划运营活动，完善运营工作流程及规范，同时也提升订单转化率；<br>4、对数据敏感，负责运营数据采集汇总，周期性地提出数据分析；<br>5、优化车辆管理、订单管理等流程，提升用户体验；<br>任职要求：<br>1、本科以上学历，3年以上互联网运营相关的工作经验，有出行行业经验优先；<br>2、能够以效果为导向，独立输出运营方案；<br>3、能够独立策划线上/线下活动；<br>4、性格开朗，善于沟通，具有团队合作精神和抗压能力。"},
      {"title":"数据运营   杭州","content":"岗位职责：<br> 1、负责嘟嘟巴士相关业务的市场分析、用户分析，解决公司在对应业务战略决策上的分析需求；<br>2、负责共享出行行业的宏观用户扫描、基础用户数据指标调研、用户整体趋势分析；<br>3、负责市场研究及用户研究等相关项目的分析执行，提供大数据分析支持；<br>4、负责目标用户大数据分析指标体系及分析模型构建、目标用户分析大数据规划建设；<br>5、跟踪分析业务用户及市场现状，对现有业务进行大数据分析，提供阶段性的解决方案。<br>任职要求：<br>1、本科及以上学历，社会学、统计学、计算机、经济学等相关专业；<br>2、具有2年以上市场研究、用户研究等相关岗位的经验，熟练使用SAS、SPSS、R、Excel等工具，熟悉常用数据挖掘方法和模型；<br>3、熟悉互联网行业，具备较强的商业洞察力，擅于通过数据分析解决商业问题；<br>4、具备优秀的PPT报告撰写和项目汇报表达能力；<br>5、具备优秀的沟通协调能力、项目规划和项目管理能力。"},
      {"title":"广告销售经理   杭州","content":"岗位职责：<br> 1、负责沟通企业营销推广需求，拟写广告方案，进行广告营销，品牌营销合作。<br>2、跟进负责的广告项目，控制广告的执行、落地进度和复盘工作。<br>任职要求：<br>1、大专以上学历，3年以上广告行业销售经验；<br>2、爱玩跨界；一脚线上，一脚线下，通过互联网思维，来开拓维护市场；<br>3、良好的客户沟通、商务谈判与项目管理能力"},
      {"title":"媒体采购经理   杭州","content":"岗位职责：<br> 1、负责媒介渠道资源的开发，对媒介渠道资源的联络、考评、筛选、淘汰和更新工作；<br>2、负责媒介渠道资源的成本分析和控制方案；<br>3、负责行业推广渠道发展趋势分析。<br>任职要求：<br>1、2年以上媒介资源开发经验，具备优秀的渠道开发能力，有大型媒介渠道资源开发经验优先；<br>2、形象气质佳，具备良好的人际交往、社会活动能力及公关谈判能力；<br>3、具有良好的团队协作精神，良好的协调、沟通和把握全局的能力。"},
      {"title":"商务经理   杭州","content":"岗位职责：<br> 负责车辆调度平台车队的合作洽谈、引进、筛选以及后期车队关系维护；<br>任职要求：<br>1、本科以上学历；<br>2、具有3年以上商务或者市场拓展相关经验，有出行、旅游行业经验/资源者优先考虑；<br>3、具有良好的人际沟通、谈判技巧、谈判能力，分析及解决问题的能力；<br>4、具有较强的抗压能力，敢于挑战自我。"},
      {"title":"销售支持   杭州","content":"岗位职责：<br> 1、建立售后服务管理体系；<br>2、提供签约客户培训、订单促活等售后支持工作；<br>3、收集整理客服反馈的问题，协同产品、研发部门推进产品质量提升；<br>任职要求：<br>1、本科以上学历，2年以上相关工作经验。<br>2、懂得售后服务体系搭建、有售后管理经验；<br>3、沟通能力强，有现场培训相关经验。"},
      {"title":"项目经理   杭州","content":"岗位职责：<br> 1、负责包车模块的项目管理工作，对项目整体业务目标结果负责；<br>2、需协调各兄弟部门资源对项目进行支持，促进完成整体目标；<br>3、负责项目计划的制定，跟踪和维护，有效管理项目风险，确保项目按计划完成。<br>4、负责制定、优化、推行项目流程规范，提升团队研发效率和质量。<br>任职要求：<br>1、本科以上学历，2年以上互联网行业项目管理经验，旅游、市场营销相关专业优先；<br>2、具有很强的执行力和责任心，能推动项目团队达成项目目标；"},
      {"title":"车辆安全员   杭州","content":"岗位职责：<br> 1、组织安全文件的编写，安全教育及安全文件的管理；<br>2、对驾驶员进行安全监督、检查、指导，并做好安全检查记录；<br>3、对不符合安全规范施驾驶员进行安全教育、处罚，并及时责令整改；<br>4、负责安全预案及改进方案的编制；<br>5、组织安全检查、安全教育、安全活动和人员培训和考核；<br>6、处理一般性的安全事故。<br>任职要求：<br>1、3年以上客运企业安全管理工作经验，具有安全员岗位资质证书、驾照证优先；<br>2、熟悉国家各项交通安全法律法规，熟悉安全工作流程、安全操作规范和安全管理的程序，能够及时发现安全隐患并给予纠正；<br>3、具有一定的协调、组织和沟通能力，具有一定的语言表达能力。"},
      {"title":"车辆调度   杭州","content":"岗位职责：<br> 1、负责公司车辆运营调度工作；<br>2、组织车辆的日常管理、维修、保养，保证车辆的整洁与安全；<br>3、负责班车客户咨询，投诉处理及问题汇总反馈；<br>4、完成领导交办的其他工作。<br>任职要求：<br>1、大专以上学历，2年以上出行行业调度相关工作经验；<br>2、熟悉车辆各类证照的办理流程，熟悉相关交通规则，熟悉杭州本地交通路线；<br>3、有责任心，吃苦耐劳，敬业爱岗；<br>4、具有良好的沟通能力，协调能力及执行力。"}

    ],
    [
      {"title":"法务   杭州","content":"岗位职责：<br> 1、为公司日常经营业务和重大决策提供法律咨询/支持，风险分析，为管理层提供决策参考；<br>2、负责公司重大资本运作项目的方案设计、评估、分析及研究并提供决策支持的专业法律意见，为公司的重大决策提供法律依据规避运营风险；<br>3、负责公司重大投、融资及兼并收购、私募基金、资产重组等资本运作项目的法律谈判、尽职调查、审核法律文件、等全程支持服务；<br>4、负责公司重大合同的谈判、起草、审核并监督合同履行；<br>5、负责公司各类相关法律事务的协商、调解、诉讼与仲裁活动；<br>6、参与尽职调查、商务谈判，起草和审核公司合同、外发函件等各项法律文件，组织制定、完善和实施标准合同。<br>任职要求：<br>1、本科以上学历，法律等相关专业；具有律师执业资格证书或法律执照；<br>2、3年以上法律工作从业经验；<br>3、熟悉各类法律法规条款，精通公司、合同、投融资、诉讼的政策法规，具有处理复杂或者疑难法律事务的工作能力和实务操作经验；<br>4、能把控企业重组、并购及股权收购等相关金融业务的法律风险，并对相关合同风险的把控，规避公司相关金融业务的潜在风险；<br>5、有很好的沟通协调能力，组织领导能力，综合分析判断能力，文字表达能力，压力的承受能力，交往能力，有坚定的立场和良好的职业操守；<br>6、具有高度的事业心和责任感，良好的分析与谈判能力，工作主动、服务意识强。"},
      {"title":"招聘   杭州","content":"岗位职责：<br> 1、招聘渠道的管理；<br>2、简历资源获取和运营；<br>3、资源运营平台的设计运营；<br>任职要求：<br>1、本科以上学历，5年以上招聘工作经验，有互联网行业背景优先；<br>2、具备强的猎聘能力或者渠道、活动运营能力；<br>3、熟悉项目管理方法、项目实践，有PM经历最佳。"},
      {"title":"培训企业文化   杭州","content":"岗位职责：<br> 1、配合人力资源总监建立并完善培训与企业文化体系（包括制度、流程、操作指引等文件）；<br>2、负责培训需求的调研汇总及培训计划的制定；<br>3、协助统筹企业各职能、各层级培训课程的开发；<br>4、负责企业内训师队伍的建立与管理；<br>5、负责培训效果评估、培训文件建档工作；<br>6、负责企业文化和员工关怀传播各类活动组织实施；<br>7、负责企业文化平台建设与管理（企业微信、网址、文化墙等）。<br>任职要求：<br>1、本科以上学历，3年以上独立培训、企业文化模块工作经验；<br>2、必须具备优秀的语言表达能力和文字编辑处理能力，有杂志/报刊编辑经验尤佳；<br>3、具有良好的组织协调力、沟通能力和人际关系适应力。"}
    ] 
]